{
    "version": "https://jsonfeed.org/version/1",
    "title": "Gyász-és veszteség feldogozás",
    "description": "",
    "home_page_url": "https://gentizsu.github.io/gyaszfeldolgozas",
    "feed_url": "https://gentizsu.github.io/gyaszfeldolgozas/feed.json",
    "user_comment": "",
    "author": {
        "name": "Gentischer Zsuzsa"
    },
    "items": [
        {
            "id": "https://gentizsu.github.io/gyaszfeldolgozas/a-figyelem-mint-a-szeretet-egy-formaja/",
            "url": "https://gentizsu.github.io/gyaszfeldolgozas/a-figyelem-mint-a-szeretet-egy-formaja/",
            "title": "A figyelem, mint a szeretet egy formája",
            "summary": "A szeretet nem más, mint a dolgoknak szentelt figyelmünk minősége. J.D. McClatchy A Gyászfeldolgozás Módszer egyik nem várt hozadéka számomra az volt, hogy elkezdtem másképp figyelni az emberekre beszélgetés közben. A Módszer része, hogy ítélkezés és elemzés nélkül kell hallgatni a másikat akár fél órán&hellip;",
            "content_html": "\n    <blockquote class=\"blockquote\">\n      A szeretet nem más, mint a dolgoknak szentelt figyelmünk minősége. <strong>J.D. McClatchy</strong><br>\n    </blockquote>\n\n  <p>\n    A Gyászfeldolgozás Módszer egyik nem várt hozadéka számomra az volt, hogy elkezdtem másképp figyelni az emberekre beszélgetés közben. A Módszer része, hogy ítélkezés és elemzés nélkül kell hallgatni a másikat akár fél órán keresztül anélkül, hogy megszólalnánk, a fejünk helyett a szívünkkel, egy füles szívként, ahogy a Gyógyulás a gyászból c. könyv szerzői fogalmaznak. Azt is mondják, hogy a gyógyulás néha éppen azon múlik, hogy van-e valaki, aki jól meg tud hallgatni minket: ítélkezés nélkül, anélkül, hogy vigasztalni próbálna vagy tanácsot adna, csak arra figyelve, hogy mi az az érzelmi igazság, amit mi ki akarunk fejezni.<br><br>Azt vettem észre, hogy nem csak a gyászfeldolgozó partnerekkel, hanem mindenkivel, akivel beszélgetésbe elegyedek ezt a fajta figyelmet kezdem gyakorolni. Megfigyeltem, hogy mennyire nehéz nem arra koncentrálni, hogy én mit gondolok arról, amit a másik mond, nekem milyen tapasztalataim vannak, vagyis nem a saját válaszomat fogalmazgatni már aközben, hogy a beszélgető partnerem a saját élményeiről mesél. Nehéz nem befejezni a másik mondatait, türelmesen kivárni, hogy mit szeretne mondani. Az is nyilvánvalóvá vált, hogy ha a saját mondandómra koncentrálok, akkor a másikat kicsit elveszítem, akkor nem tudunk igazán mélyen kapcsolódni beszélgetés közben. Ha mindenki a saját gondolataiba, reflexióiba merül, akkor a végén mind a ketten magunkra maradunk.<br>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/gyaszfeldolgozas-hallgatas.png\" height=\"1281\" width=\"1528\" alt=\"\"  sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-xs.png 640w ,file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-sm.png 768w ,file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-md.png 1024w ,file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-lg.png 1366w ,file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-xl.png 1600w ,file:///Users/zsuzsi/Documents/Publii/sites/gentischer-zsuzsa-i-gyaszfeldolgozas-modszerr-specialista/input/media/posts/temp/responsive/gyaszfeldolgozas-hallgatas-2xl.png 1920w\">\n      \n    </figure>\n\n  <p>\n    Nem sokkal később belebotlottam egy <a href=\"https://aeon.co/essays/the-psychologist-carl-rogers-and-the-art-of-active-listening\">cikkbe</a>, amely The Art of Listening, avagy A hallgatás művészete címmel hosszasan és nagyon lebilincselően mutatja be Carl Rogers munkásságán keresztül, hogy az aktív hallgatásnak mekkora jelentősége van a személyközpontú terápiában és általában minden egyéb emberi kapcsolatban. <em>“…a jó hallgatás - ami szükségszerűen magában foglalja a jó beszélgetést és a jó kérdezést - a kapcsolódás egyik legkönnyebben elérhető és legerőteljesebb formája.”</em> - írja a cikk szerzője, M. Owen.<br><br>Aki rosszul figyel, azt kockáztatja, hogy körülötte lévő emberek úgy fogják érezni, hogy nem törődik velük igazán, vagy a törődése felületes, bizonytalan. Így az emberek óvakodni fognak megnyílni neki, tanácsot kérni tőle, vagy támaszkodni rá.<br><br>A jó hallgatás során ezzel szemben <em>“a hallgató nem passzívan befogadja a hozzá intézett szavakat. Aktívan próbálja megragadni a tényeket és az érzéseket abban, amit hall, és hallgatásával megpróbál segíteni a beszélőnek a saját problémáinak megoldásában.”</em> A megfelelő hallgatás tehát a beszélő saját erőforrásait mozgósítja, amivel meg tudja oldani a nehézségeit, és nem kívülről próbál tanácsokkal segíteni, ezzel beleavatkozva a másik életébe. <br><br>A jó hallgatáshoz szükség van egy biztonságos térre, mivel csak egy elfogadó légkörben tud mindez megvalósulni: \"<em>olyan légkört kell teremtenünk, amely nem kritikus, nem értékelő és nem moralizáló\"</em>. Fontos, hogy itt minden érzés megengedett és érvényes, legyen szó akár haragról, szégyenről vagy bármi más negatív érzésről. Minden érzésnek van létjogosultsága, mert minden érzés igaz. A gyászfeldolgozás során is igyekszünk megteremteni ezt a biztonságos teret, legyen szó egyéni vagy csoportos foglalkozásról.<br><br>Az aktív hallgató feladata tehát az, hogy egyszerűen csak ott legyen, és arra összpontosítson, hogy <em>\"együtt gondolkodjon az emberekkel, ahelyett, hogy helyettük vagy róluk gondolkodna\"</em>. Ez az együttgondolkodás megköveteli a Rogers által \"teljes jelentésnek\" nevezett észlelést. Ez azt jelenti, hogy mind a mondanivaló tartalmát, mind pedig a \"<em>tartalom alapjául szolgáló érzést vagy attitűdöt\"</em> egyaránt érzékeljük. <br><br>A jó hallgatás számos módon gazdagítja az életünket. Carl Roges szerint <em>\"mások empatikus meghallgatása rendkívül gyógyító és felszabadító, mind a terápiában, mind más kapcsolatokban.”</em> Ezen kívül azok az emberek, akik intenzíven tudnak hallgatni új dolgokat hozhatnak ki beszélgetőtársaikból. Az is előfordulhat, hogy egyenesen transzszerű állapotban találják magukat a beszélgetőtársak, amiben a kapcsolódás még mélyebb és még inspirálóbb lehet. Tapasztalataim szerint a gyászfeldolgozás során ez sokszor meg is történik.<br><br>Az, hogy mi meghallgatunk másokat a mindennapi életünkben viszont egyáltalán nem jelenti azt, hogy minket is meg fognak hallgatni. Sokszor órák, hetek, hónapok telnek el, hogy valaki ugyanilyen figyelemmel forduljon felénk, vagy észre sem veszi, hogy nem figyel ránk. Ez a fajta figyelem nem feltétlenül kölcsönös, de eldönthetjük, hogy mennyit vagyunk hajlandók figyelmünkből a másikra fordítani. Az is igaz, hogy ha csak az egyik fél képes erre a fajta odafordulásra az összekapcsolódás sem lesz olyan mély. Ettől függetlenül számunkra ez mindig egy érvényes cselekedet lesz, hiszen úgy bántunk a másikkal, ahogy szeretnénk, hogy ő velünk bánjon. Minden jó hallgatás 'fejlődési tapasztalatként' működik, ahogy Carl Rogers megfogalmazta.\n  </p>\n\n    <blockquote class=\"blockquote\">\n      “Ha igazán figyelünk, akkor kitágítjuk saját intelligenciánkat, érzelmi skálánkat, és érezzük, hogy a világ továbbra is nyitott számunkra. Az aktív hallgatás egyfajta jóság másokkal szemben, de - ahogy Rogers mindig is igyekezett világossá tenni - önmagunknak is ajándék.” - folytatja Owen. <br><br>“Hallgatás mint szeretet? Hallgatás mint spirituális gyakorlat? Az én saját életemben a hallgatás újfajta megközelítése javított azon, ahogyan másokhoz viszonyulok, és most már úgy gondolom, hogy a hallgatás nevetségesen alulértékelt. A jó hallgatás összetett, finom, szövevényes - ugyanakkor közel van, bennünk él, és minden nap dolgozhatunk rajta. Ellentétben az etika és a filozófia oly sok elvont gondolatával, a hallgatásunk napról napra csiszolható. Mint egy izom, edzhető. Mint egy intellektus, tesztelhető. Ugyanabban a pillanatban ösztönözheti mind a saját növekedésünket, mind mások fejlődését. Az agyunk más agyaktól tanul, és a jó hallgatás a legegyszerűbb módja annak, hogy egy fonalat húzzunk, egy csatornát nyissunk a kettő között.”\n    </blockquote>\n\n  <p>\n    Úgy érzem, még csak az elején járok az aktív hallgatás elsajátításának, de az ebben rejlő lehetőségek nagyon inspirálnak, hogy kifejlesszem ezt az “izmot”, és egy igazán jó hallgató váljon belőlem.<br>\n  </p>",
            "image": "https://gentizsu.github.io/gyaszfeldolgozas/media/posts/6/gyerekek-temetes-hamvasztas.png",
            "author": {
                "name": "Gentischer Zsuzsa"
            },
            "tags": [
                   "segítő beszélgetés",
                   "hallgatás",
                   "beszélgetés",
                   "aktív figyelem",
                   "Blog"
            ],
            "date_published": "2025-08-09T23:37:19+02:00",
            "date_modified": "2025-08-11T22:04:31+02:00"
        },
        {
            "id": "https://gentizsu.github.io/gyaszfeldolgozas/sdsddsf/",
            "url": "https://gentizsu.github.io/gyaszfeldolgozas/sdsddsf/",
            "title": "Lehet egy barátság vége még egy szakításnál is fájdalmasabb?",
            "summary": "Vannak olyan fájdalmas változások az életünkben, amikor a veszteséget követő gyászt az is bonyolítja, hogy mi magunk úgy hisszük vagy a környezetünk azt sugallja, hogy nincs igazán okunk vagy jogunk gyászolni. Ez megtörténhet például egy kisállat elvesztésekor, vagy előfordulhat akkor is, amikor egy barátság szakad&hellip;",
            "content_html": "<div data-breakout=\"normal\">\n<p id=\"viewer-foo\" class=\"pQuHl TfvTg z3yvg logrL\" dir=\"auto\"><span class=\"kJaSN\">Vannak olyan fájdalmas változások az életünkben, amikor a veszteséget követő gyászt az is bonyolítja, hogy mi magunk úgy hisszük vagy a környezetünk azt sugallja, hogy nincs igazán okunk vagy jogunk gyászolni. Ez megtörténhet például egy kisállat elvesztésekor, vagy előfordulhat akkor is, amikor egy barátság szakad meg, mivel ezt adott esetben nem kezeljük egyértelműen gyászként, holott egy barát elvesztése még egy szerelem elvesztésnél is fájdalmasabb lehet. </span></p>\n</div>\n<div data-hook=\"rcv-block1\"> </div>\n<div data-hook=\"rcv-block1\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">Egy baráttal ugyanis talán őszintébben meg tudjuk osztani az érzéseinket, mint egy szerelmi partnerrel, és sok mindenben még inkább számítunk rá. Egy barát végigkísérheti az életünket, pótolhatatlan szemtanúja fiatalságunknak vagy életünk egyéb szakaszainak. És azt se felejtsük el, hogy igaz barátot találni talán még nehezebb, mint párt.</span></div>\n<div data-breakout=\"normal\">\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/gyaszfeldolgozas-baratsag.jpg\" alt=\"\" width=\"1106\" height=\"830\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-xs.jpg 640w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-sm.jpg 768w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-md.jpg 1024w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-lg.jpg 1366w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-xl.jpg 1600w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/5/responsive/gyaszfeldolgozas-baratsag-2xl.jpg 1920w\"></figure>\n<p dir=\"auto\"> </p>\n<p dir=\"auto\">Az amerikai Mashable magazinban jelent meg pár évvel ezelőtt egy <a target=\"_blank\" href=\"https://mashable.com/article/friendship-breakup-how-to-cope\" rel=\"noopener\" class=\"OHs8- IyRpB\" data-hook=\"web-link\"><u>cikk</u></a> “Hogyan lehet megbirkózni egy barátság végével” címmel, amiben a szerző, Rachel Thompson őszintén leírja, hogy mennyire összetört belül egy barátság megszakadás után, és milyen nehezen tudott megbirkózni a veszteség okozta fájdalommal és gyásszal. A történet happy enddel zárul, mivel négy hónap után a barátok kibékültek, és adtak még egy esélyt a kapcsolatnak, de a szerző cikkében végigvezeti az olvasót a “szakítás” nehézségein: </p>\n<blockquote>\n<p dir=\"auto\"><em>“Utólag visszatekintve azt kívánom, bárcsak több eszköz állt volna rendelkezésemre, hogy jobban felkészüljek erre a négy pokoli hónapra. Mert a való életben a szeretet és a veszteség sajnos elválaszthatatlanul összefonódik. Szeretni annyi, mint elveszíteni - legalábbis előbb vagy utóbb ez történik. Olyan gyakran beszélünk a kudarcba fulladt romantikus és szexuális kapcsolatokról, de ritkán beszélünk arról a nagyon is valós - és gyakran elviselhetetlen - fájdalomról, ami egy megromlott barátsággal jár.”</em></p>\n</blockquote>\n<div data-breakout=\"normal\">\n<p id=\"viewer-47pvh\" class=\"pQuHl TfvTg z3yvg logrL\" dir=\"auto\"><span class=\"kJaSN\">A Gyászfeldolgozás Módszer egy kudarcba fulladt barátság esetén is használható, nagyon hatékony eszköz a vesztség feldolgozására. Ebben az esetben ugyanúgy kell eljárnunk, mint egy haláleset vagy válás feldolgozása során: át kell tekinteni a kapcsolat egészét, hogy milyen jó és rossz dolgok történtek köztünk, meg kell vizsgálni, hogy ezek közül melyek azok a helyzetek, cselekedetek, ahol jóvátételre van szükség, tehát ki kell fejeznünk sajnálatunkat amiatt, amit tettünk, melyek azok a dolgok, amelyekért meg kell bocsátanunk, és milyen egyéb fontos érzelmi mondanivalónk lenne az adott személy számára, például mi mindenért vagyunk neki hálásak. És mindezt bele kell foglalni egy beteljesítő levélbe, amit nem az adott személynek, hanem a gyászfeldolgozó partnerünknek olvasunk fel. </span></p>\n</div>\n<div data-hook=\"rcv-block9\"> </div>\n<div data-hook=\"rcv-block9\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">Rachel Thompson egy kutatást idézve így folytatja:</span></div>\n<blockquote>\n<div data-hook=\"rcv-block9\">\n<div data-breakout=\"normal\">\n<p id=\"viewer-186sj\" class=\"pQuHl TfvTg z3yvg iwS00\" dir=\"auto\"><span class=\"kJaSN\"><em>“Az egyik nagy lecke, amit megtanultam, hogy az emberek nem igazán beszélnek a meghiúsult barátságaikról. Az, hogy szégyellünk beszélni a megromlott barátságokról, abból a tényből fakadhat, hogy \"félünk a sebezhetőségtől, vagy nem akarunk szerethetetlennek tűnni\" - mondja Leaver.</em> </span></p>\n</div>\n<div data-hook=\"rcv-block12\"> </div>\n<div data-hook=\"rcv-block12\"><em style=\"font-family: var(--font-serif); color: var(--text-primary-color); font-size: inherit; font-weight: var(--font-weight-normal);\">\"Az emberek, akikkel a kutatásom során beszéltem, azt mondták, hogy egy barátság végét sokkal személyesebbnek és sokkal fájdalmasabbnak érzik, mint egy romantikus szakítást. Azt mondták, inkább olyan, mint egy haláleset - a személy, aki fontos számodra, eltűnik az életedből, és utána intenzív szomorúságot érzel.” - mondja.</em></div>\n<div data-breakout=\"normal\">\n<p id=\"viewer-ed7ff\" class=\"pQuHl TfvTg z3yvg iwS00\" dir=\"auto\"><span class=\"kJaSN\"><em>“Leaver hozzáteszi, hogy ahhoz, hogy valóban normalizáljuk a barátságok szakítását, őszintén kell beszélnünk róla, amikor átéljük.”</em></span></p>\n</div>\n</div>\n</blockquote>\n<div data-hook=\"rcv-block9\">\n<div data-breakout=\"normal\">\n<p dir=\"auto\">Erre bíztatunk mi is téged: ha úgy érzed, hogy egy kapcsolat elvesztése vagy megváltozása fájdalmas számodra, beszélj róla, akár képzett gyászfeldolgozás specialistával is.</p>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Gentischer Zsuzsa"
            },
            "tags": [
                   "szakítás",
                   "kapcsolati veszteség",
                   "barátság",
                   "Blog"
            ],
            "date_published": "2025-08-08T23:08:24+02:00",
            "date_modified": "2025-08-11T22:04:17+02:00"
        },
        {
            "id": "https://gentizsu.github.io/gyaszfeldolgozas/hogyan-beszeljuenk-ovodas-koru-gyerekekkel-a-hamvasztasrol/",
            "url": "https://gentizsu.github.io/gyaszfeldolgozas/hogyan-beszeljuenk-ovodas-koru-gyerekekkel-a-hamvasztasrol/",
            "title": "Hogyan beszéljünk óvodás korú gyerekekkel a hamvasztásról",
            "summary": "Amikor meghal egy családtag, felmerülhet a kérdés, hogy hogyan beszéljünk a gyerekekkel a halálról és elvigyük-e őket a temetésre. Két ellentétes törekvésünk találkozhat ebben a helyzetben: nem akarjuk a gyereket olyasmivel terhelni, amire még nem áll készen, de nem szeretnénk azt sem, hogy ő ne&hellip;",
            "content_html": "\n  <p>\n    Amikor meghal egy családtag, felmerülhet a kérdés, hogy hogyan beszéljünk a gyerekekkel a halálról és elvigyük-e őket a temetésre. Két ellentétes törekvésünk találkozhat ebben a helyzetben: nem akarjuk a gyereket olyasmivel terhelni, amire még nem áll készen, de nem szeretnénk azt sem, hogy ő ne vegyen részt egy fontos családi eseményen, még ha ennek szomorú és nehéz is az apropója. További nehezítheti a döntést, ha urnás temetésre készülünk, mert akkor a hamvasztást is el kell magyarázni a gyerekeknek úgy, hogy ne legyen ijesztő számára.&nbsp;\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/gyerekek-temetes-hamvasztas.png\" height=\"833\" width=\"1250\" alt=\"\"  sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-xs.png 640w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-sm.png 768w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-md.png 1024w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-lg.png 1366w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-xl.png 1600w ,https://gentizsu.github.io/gyaszfeldolgozas/media/posts/4/responsive/gyerekek-temetes-hamvasztas-2xl.png 1920w\">\n      \n    </figure>\n\n  <p class=\"contrast\">\n    <strong>A gyerekek gyászáról itt olvashatsz bővebben:<br></strong><br>Gyerek és gyász: <a href=\"https://gyaszfeldolgozasmodszer.hu/2019/09/20/gyerekek-es-a-gyasz/\">https://gyaszfeldolgozasmodszer.hu/2019/09/20/gyerekek-es-a-gyasz/</a><br><br>Gyereket vinni a temetésre: <a href=\"https://gyaszfeldolgozasmodszer.hu/2019/09/20/gyermeket-vinni-temetesre/\">https://gyaszfeldolgozasmodszer.hu/2019/09/20/gyermeket-vinni-temetesre/</a><br><br>Hogyan segítsünk gyermekünknek elfogadni az elfogadhatatlant? Tájékoztató pedagógusoknak és szülőknek a gyászoló gyermek segítéséhez: <a href=\"https://epa.oszk.hu/02000/02002/00034/pdf/2009-4_simko-hogyan.pdf\">https://epa.oszk.hu/02000/02002/00034/pdf/2009-4_simko-hogyan.pdf</a>\n  </p>\n\n  <p>\n    Mint minden gyásszal és veszteséggel kapcsolatos kérdésben, először itt is le kell szögeznünk, hogy minden gyász egyedi, mivel minden gyerek és minden kapcsolat egyedi. Mindig a gyerek személyiségéből, életkorából, az elhunyttal való kapcsolatából kell kiindulnunk. Emiatt nem állíthatunk fel általános szabályokat sem, hogy hány éves kortól jó a gyereket a temetésre elvinni. <br><br>Még nagyobb gyerekek esetében se feltételezzük, hogy tisztában vannak a halál, temetés, hamvasztás fogalmával, inkább minderről beszélgessünk el velük.\n  </p>\n\n    <h3 id=\"eletkori-sajatossagoklessbrgreater\">\n      Életkori sajátosságok<br>\n    </h3>\n\n  <p>\n    A gyerekekre iskoláskor előtt jellemző, hogy a valóságot közvetlenül az érzékszerveiken keresztül érzékelik, nem tudnak még elvontan gondolkodni. Egyfajta mágikus világban élnek, ahol a tér és idő fogalmai még nem szilárdultak meg, nincs még fejlett időérzékük sem, emiatt nem lehetünk biztosak abban, hogy értik-e, hogy mit jelent az, hogy a Nagyi sosem lesz már velünk, nem biztos, hogy felfogják a halál véglegességét. El kell magyaráznunk nekik, hogy a Nagyi meghalt, és ez azt jelenti, hogy a lelke nincs már többé a testében, elhagyta, mint egy csiga a házát vagy egy pillangó a gubóját. Nem tudunk vele többet találkozni, beszélgetni. Azt is tisztázunk kell, hogy a teste nem érez már sem fájdalmat, sem félelmet, sem egyéb érzéseket. <br><br>Ha óvodás korú gyerekről van szó, ne bízzuk rá a döntést, ne kérdezzük meg, hogy szeretne-e jönni a temetésre, hanem a megérzéseink alapján mi döntsük el, hogy jelen legyen-e vagy sem. Ha úgy döntünk, hogy az óvodás korú gyerek is vegyen részt a temetésen, esetleg kérjünk meg valakit, aki nem érintett közvetlenül a halálesetben, hogy legyen a gyerek mellett: ha szükséges, vigye ki a szertartásról és foglalkozzon vele, vigyünk neki mesekönyvet vagy a kedvenc játékát.<br><br>Nagyobb gyereknél egy tisztázó beszélgetés után ő is eldöntheti, hogy szeretne-e menni a temetésre, de hagyjunk neki lehetőséget, hogy később esetleg meggondolja magát. Általában elmondható, hogy a gyerekeknél is nagyban segíti a veszteség feldolgozását, ha részt vehetnek a szeretett családtag búcsúztatóján. Ne próbáljuk úgy kímélni őket a szomorúságtól, hogy nem engedjük őket a temetésen részt venni, mert később haragot és neheztelést válthat ki a szülők irányába és a gyász is nehezebbé válhat. Természetesen, ha a gyerek nem szeretne részt venni, semmiképpen ne erőltessük, hagyjuk, hogy ő döntsön a kérdésben. Esetleg szervezhetünk egy szűkebb körű családi búcsúztatót, amin ő is szívesen részt vesz. Ha viszont mindenképpen szeretnénk, hogy ott legyenek a gyerekek, alakítsuk úgy a búcsúztató menetét, hogy igazodjon az ő igényeikhez is.\n  </p>\n\n    <h3 id=\"a-gyerek-szemelyisegelessbrgreater\">\n      A gyerek személyisége<br>\n    </h3>\n\n  <p>\n    Ha egy óvodás korú gyerekről van szó, vegyük figyelembe, hogy milyen a személyisége, hogy a jelenléte megnehezítené-e a család többi tagja számára az emlékezést. Elgondolkodó, nyugodtan üldögélő típus, vagy nagy mozgásigényű, állandóan csevegő és kérdező gyerek? Az iskolás korú vagy annál idősebb gyerekeknél már számíthatunk az önfegyelmükre, de egy óvodástól nem várhatjuk el, hogy nyugodtan üldögéljen, csendben maradjon, ha ez egyébként nem jellemző rá.\n  </p>\n\n    <h3 id=\"hogyan-beszeljuenk-a-halalrol\">\n      Hogyan beszéljünk a halálról?\n    </h3>\n\n  <p>\n    Ahhoz, hogy a hamvasztást el tudjuk magyarázni a gyereknek, először a halálról kell beszélgetnünk vele. A következő szempontokat tartsuk szem előtt egy ilyen beszélgetésnél:\n  </p>\n\n  <ul>\n    <li>A halálesetről való beszélgetést a felnőtt kezdeményezze, mi vagyunk kompetensek, nem várhatjuk, hogy a gyerek jöjjön elő a témával.</li><li>A beszélgetést viszont a gyerek vezesse, az ő kérdései mentén haladjunk, és csak annyi információt adjunk neki, amennyire szüksége van. Ne adjunk túlzottan naturalisztikus vagy intellektuális magyarázatokat, a legegyszerűbben, legközvetlenebbül és őszintén válaszoljunk. Az sem baj, ha valamire nem tudjuk a választ.</li><li>Legyünk felkészülve arra, hogy a gyerek esetleg furcsákat fog kérdezni, ekkor is maradjunk nyugodtak és válaszoljunk legjobb tudásunk szerint.</li><li>Meg kell bizonyosodnunk arról, hogy a gyerek érti a test és a lélek közötti különbséget, hogy a test a halál után nem tud fájdalmat és egyéb érzéseket érzékelni.</li><li>Legyünk a gyerekkel teljesen őszinték, ne allegóriákban beszéljünk, nevezzük nevén a halált. Ne mondjuk, hogy a Nagyi elment a Mennyországba vagy hogy Isten magához szólította, mert a gyerekek szó szerint érhetik ezeket az allegóriákat. Mondjuk azt, hogy a Nagyi meghalt.</li><li>Ha betegségben halt meg, hangsúlyozzuk, hogy csak súlyos betegségben lehet meghalni, egy náthában például nem.</li><li>A gyerek bármilyen érzelmet fejez ki, legyünk támogatóak. Minden érzelem valós és igaz. Ha szüksége van rá, öleljük meg, adjunk neki fizikai biztonságot is.</li>\n  </ul>\n\n  <p>\n    Nagyon fontos, hogy a gyerekek lássák, hogyan hat ránk a halál, ne rejtsük el az érzelmeinket, ne vonuljunk el sírni. Se magunkat, se a gyerekeket ne akarjuk megvédeni a szomorúságtól. A vigasztalás sokszor éppen az ellenkezőjét éri el, mint ami a szándék mögötte: arra tanítja a gyereket, hogy rejtse el érzelmeit vagy hogy egyedül kell megbirkóznia velük. Ha akadálytalanul magunkhoz engedjük a negatív érzelmeket, akkor lehetőségünk van megélni és feldolgozni őket.\n  </p>\n\n    <h3 id=\"hogyan-beszeljuenk-a-temetesrollessbrgreater\">\n      Hogyan beszéljünk a temetésről?<br>\n    </h3>\n\n  <p>\n    El kell magyaráznunk a gyereknek, hogy miért van a temetés és mi történik ott. Például: <em>amikor valaki meghal, akkor összegyűlnek a családtagjai és a barátai, hogy emlékezzenek rá és elbúcsúzzanak tőle. Felidézik, hogy mennyire szerették őt, mi mindent csinált a életében, mi volt a legjobb benne. Előfordul, hogy valaki nagyon szomorú lesz és sírni fog. </em>Minden mozzanatra gondoljunk, ami a gyereket megijesztheti és készítsük fel rá.<br><br>Ha nyitott koporsós temetés lesz, erre is fel kell készíteni. <br><br>Ha lehetőségünk van rá, bevonhatjuk őt is a szertartás megtervezésébe: milyen énekek, versek legyenek, mit szeretetett a Nagyi a legjobban.\n  </p>\n\n    <h3 id=\"mit-mondjuk-a-hamvasztasrollessbrgreater\">\n      Mit mondjuk a hamvasztásról?<br>\n    </h3>\n\n  <p>\n    Ha a gyerek már érti a halál mibenlétét és tisztában van azzal, hogy miért van temetés és mi történik ott, akkor a hamvasztást nem lesz nehéz elmesélni neki. Itt különösen fontos, hogy ne legyünk naturálisak és kerüljük az ijesztő képeket. A tűz vagy égetés említése ijesztő és veszélyre utaló lehet, ezért csak közvetve utaljuk rá. A magyarázat során soha nem mondjuk, hogy a <em>Nagyi</em>, hanem azt, hogy a <em>Nagyi teste</em>. <br><br>Egy lehetséges magyarázat: <em>A Nagyi testét berakják egy nagyon meleg szobába, ahol lassan porrá vagy homokká válik. A Nagyi teste nem érez semmit, mert a lelke már nincs ott. Ezután ezt a port berakják egy dobozba, amit urnának hívnak.</em> <br><br>Ha a gyerek rákérdez, hogy ez a nagy meleg tűzből jön-e, akkor mondjuk meg, hogy igen, és hogy ez egy lassú, nyugodt folyamat, nincs benne sem ijesztő, sem fájdalmas dolog.<br><br>Ezután magyarázzuk el, hogy mi fog történni az urnával és miért. <em>Szétszórjuk az urnában lévő hamvakat, így a Nagyi teste ezentúl mindenhol ott lesz, ahol emlékezni szeretnénk rá. Vagy elhelyezzük egy sírban, és bármikor meglátogathatjuk a temetőben a sírját és emlékezhetünk rá.</em>\n  </p>\n<hr class=\"separator separator--dots\" />\n\n  <p>\n    Nincs tehát általánosan adható recept, hogy egy óvodás korú gyerek hogyan vegyen részt a meghalt családtag búcsúztatásában, több tényezőt is figyelembe véve a saját belső érzéseinkre hallgatva kell eldöntünk, hogy mi a legjobb a gyereknek és a gyászoló családnak.\n  </p>",
            "author": {
                "name": "Gentischer Zsuzsa"
            },
            "tags": [
                   "temetés",
                   "hamvasztás",
                   "gyerekek gyásza",
                   "Blog"
            ],
            "date_published": "2025-08-08T23:06:05+02:00",
            "date_modified": "2025-08-11T22:04:42+02:00"
        }
    ]
}
